Repository: ianprime0509/gnome-dictionary
Catalog: help/*/*.po
Languages: da, nl, ru

# _
source: translator-credits
da: Joe Hansen, 2009-2010 scootergrisen <>, 2020-2021 Alan Mortensen <alanmortensen.am@gmail.com>, 2022 Dansk-gruppen Websted http://dansk-gruppen.dk E-mail <dansk@dansk-gruppen.dk>
nl: Nathan Follens <nfollens@gnome.org>, 2022.
ru: Николай В. Шмырёв Alexey Rubtsov <rushills@gmail.com>, 2021 Ser82-png <sw@atrus.ru>, 2022

source: Sindhu S
ru: Синдху С (Sindhu S)

source: Ekaterina Gerasimova
ru: Екатерина Герасимова (Ekaterina Gerasimova)

source: Find the definition of a word or term.
da: Find definitionen af et ord eller et udtryk.
nl: Vind de definitie van een woord of begrip.
ru: Найдите определение слова или термина.

source: Look up a word or term
da: Slå et ord eller et udtryk op
nl: Een woord of begrip opzoeken
ru: Поиск слова или термина

source: You can use <app>Dictionary</app> to look up the meaning of a <em>term</em>. A term can be a single word such as <input>apple</input> or a compound word such as <input>chopping board</input>. The search result may also show you the origin, importance and usage of a word. To look up a term:
da: Du kan bruge <app>Ordbog</app> til at slå betydningen af et <em>udtryk</em> op. Et udtryk kan være et enkelt ord såsom <input>æble</input> eller en ordforbindelse såsom <input>skærebræt</input>. Søgeresultatet viser måske også oprindelsen, vigtigheden og anvendelsen af et ord. Sådan slås et udtryk op:
nl: U kunt <app>Woordenboek</app> gebruiken om de betekenis van een <em>begrip</em> op te zoeken. Een begrip kan een enkel woord zijn, zoals <input>appel</input>, of een samenstelling in aparte woorden, zoals <input>general manager</input>. Het zoekresultaat toont mogelijk ook de oorsprong, het belang en het gebruik van een woord. Om een begrip op te zoeken:
ru: Вы можете использовать <app>Cловарь</app> для поиска значения <em>термина</em>. Термин может быть одним словом, например, <input>яблоко</input>, или составным словом, например, <input>разделочная доска</input>. Результат поиска также может показать происхождение, значение и употребление слова. Чтобы найти термин:

source: Type the term that you want to search for into the search field in the header bar.
da: Skriv det udtryk, du vil søge efter, i søgefeltet i hovedlinjen.
nl: Voer het begrip in dat u wilt opzoeken in het zoekveld bovenaan.
ru: Введите термин, который вы хотите найти, в поле поиска в панели заголовка.

source: Press <key>Return</key> to search.
da: Tryk på <key>Retur</key> for at søge.
nl: Druk op <key>Enter</key> om te zoeken.
ru: Нажмите <key>Enter</key>, чтобы начать поиск.

source: <app>Dictionary</app> will search your selected dictionary source and show you the result from the first dictionary in the source. To view results from the other dictionaries that are in the same source, press the menu button in the top-right corner of the window and select <link xref="similar-words"><guiseq><gui style="menuitem">View</gui> <gui style="menuitem">Similar Words</gui></guiseq></link> to pop up a sidebar that shows all the results.
da: <app>Ordbog</app> søger i din valgte ordbogskilde og viser dig resultaterne fra den første ordbog i kilden. Vis resultater fra de andre ordbøger, som er i den samme kilde, ved at trykke på menuknappen i vinduets øverste højre hjørne og vælge <link xref="similar-words"><guiseq><gui style="menu">Vis</gui> <gui style="menuitem">Lignende ord</gui></guiseq></link>. Dette frembringer en sidebjælke, som viser alle resultaterne.
nl: <app>Woordenboek</app> zal uw geselecteerde woordenboekbron doorzoeken en u het resultaat van het eerste woordenboek in de bron tonen. Om resultaten te bekijken van andere woordenboeken uit dezelfde bron drukt u op de menuknop in de rechterbovenhoek van het venster en selecteert u <link xref="similar-words"><guiseq><gui style="menuitem">Beeld</gui> <gui style="menuitem">Vergelijkbare woorden</gui></guiseq></link> om een zijbalk met alle resultaten tevoorschijn te brengen.
ru: <app>Словарь</app> выполнит поиск в выбранном вами источнике словарей и покажет вам результат из первого словаря в источнике. Чтобы просмотреть результаты из других словарей, находящихся в том же источнике, выберите <link xref="similar-words"><guiseq><gui style="menuitem">Вид</gui> <gui style="menuitem">Похожие слова</gui></guiseq></link> чтобы открыть боковую панель, на которой будут показаны все результаты.

source: Select a different dictionary
da: Vælg en anden ordbog
nl: Selecteer een ander woordenboek
ru: Выберите другой словарь

source: A single <link xref="sources">dictionary source</link> may have many different dictionaries. You can search any of these dictionaries.
da: En enkelt <link xref="sources">ordbogskilde</link> kan have mange forskellige ordbøger. Du kan søge i enhver af disse ordbøger.
nl: Een enkele <link xref="sources">woordenboekbron</link> kan veel verschillende woordenboeken bevatten. U kunt elk van deze woordenboeken doorzoeken.
ru: В одном <link xref="sources">источнике словарей</link> может быть много разных словарей. Вы можете искать в любом из этих словарей.

source: Select a dictionary
da: Vælg en ordbog
nl: Selecteer een woordenboek
ru: Выберите словарь

source: Press the button next to the search field in the header bar.
da: Tryk på knappen ved siden af søgefeltet i hovedlinjen.
nl: Druk op de knop naast het zoekveld in de kopbalk.
ru: Нажмите кнопку рядом с полем поиска в панели заголовка.

source: A list of the available dictionaries for your currently selected dictionary source will open.
da: Der åbnes en liste over de tilgængelige ordbøger for den valgte ordbogskilde.
nl: Er zal een lijst met beschikbare woordenboeken van uw huidig geselecteerde woordenboekbron geopend worden.
ru: Откроется список доступных словарей для вашего текущего источника словарей.

source: Select the dictionary that you want to use.
da: Vælg den ordbogskilde, du vil bruge.
nl: Selecteer het woordenboek dat u wilt gebruiken.
ru: Выберите источник словаря, который вы хотите удалить.

source: The next term that you <link xref="definition">look up</link> will show the result only from the selected dictionary.
da: Det næste udtryk, du <link xref="definition">slår op</link>, viser kun resultatet fra den valgte ordbog.
nl: Het volgende begrip dat u <link xref="definition">opzoekt</link> zal enkel het resultaat van het geselecteerde woordenboek tonen.
ru: Следующий термин, который вы <link xref="definition">ищете</link>, покажет результат только из выбранного словаря.

source: Your dictionary selection will not be remembered next time you use <app>Dictionary</app>.
da: Dit valg af ordbog huskes ikke næste gang du bruger <app>Ordbog</app>.
nl: Uw woordenboekselectie zal niet onthouden worden wanneer u <app>Woordenboek</app> de volgende keer opent.
ru: Ваш выбор словаря не будет запомнен при следующем использовании <app>Словаря</app>.

source: Find text in a definition.
da: Find tekst i en definition.
nl: Zoek tekst binnen een definitie.
ru: Найдите текст в определении.

source: Search within a definition
da: Søg i en definition
nl: Zoeken binnen een definitie
ru: Поиск внутри определения

source: Some dictionary entries can be very long and can contain many results, so you may wish to search them to find the section that is relevant to you.
da: Nogle ordbogsposter kan være meget lange og kan indeholde mange resultater, så det kan være, du vil søge i dem for at finde det afsnit som er relevant for dig.
nl: Sommige woordenboekingangen kunnen erg lang zijn en veel resultaten bevatten, dus misschien wilt u ze doorzoeken om het deel dat voor u relevant is te vinden.
ru: Некоторые словарные статьи могут быть очень длинными и содержать много результатов, поэтому вы можете поискать в них нужный вам раздел.

source: To find definitions:
da: Find definitioner:
nl: Om definities te zoeken:
ru: Найти определения:

source: Press the menu button in the top-right corner of the window and select <gui style="menuitem">Find</gui>.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <gui style="menuitem">Find</gui>.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <gui style="menuitem">Zoeken</gui>.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <gui style="menuitem">Найти</gui>.

source: The <gui>Find</gui> bar will appear at the top of the <app>Dictionary</app> window. Type in your search term to search within the definition that is currently displayed.
da: <gui>Find</gui>-linjen dukker frem øverst i <app>Ordbog</app>-vinduet. Skriv dit søgeudtryk for at søge i den definition, der vises i øjeblikket.
nl: De balk <gui>Zoeken</gui> zal bovenaan het <app>Woordenboek</app>-venster verschijnen. Voer uw zoekopdracht in om binnen de huidig weergegeven definitie te zoeken.
ru: В верхней части окна <app>Словаря</app> появится строка <gui>Найти</gui>. Введите поисковый запрос, чтобы найти определение, которое отображается в данный момент.

source: Press the Up or Down buttons to scroll through the results. The search will not wrap around: in other words, it will not go to the top of the page when you are on the last result and press the Down button.
da: Klik på op- eller ned-knappen for at rulle gennem resultaterne. Søgningen hopper ikke til toppen: med andre ord vil den ikke gå til toppen af siden, når du er ved det sidste resultat og klikker på ned-knappen.
nl: Druk op Omhoog of Omlaag om door de resultaten te bladeren. Wanneer u aan het einde van de pagina komt en op Omlaag drukt zal de selectie niet naar de bovenkant van de pagina verspringen.
ru: Нажимайте кнопки "Вверх" или "Вниз", чтобы просмотреть результаты. Поиск не будет оборачиваться: другими словами, он не будет переходить к началу страницы, когда вы находитесь на последнем результате и нажимаете кнопку "Вниз".

# link:trail
source: Dictionary
da: Ordbog
nl: Woordenboek
ru: Словарь

# link
source: Dictionary
da: Ordbog
nl: Woordenboek
ru: Словарь

# text
source: Dictionary
da: Ordbog
nl: Woordenboek
ru: Словарь

source: Look up word definitions in <app>Dictionary</app>.
da: Slå orddefinitioner op i <app>Ordbog</app>.
nl: Zoek definities voor woorden op in <app>Woordenboek</app>.
ru: Посмотрите определения слов в <app>Словаре</app>.

source: <_:media-1/> Dictionary Help
da: <_:media-1/> Hjælp til Ordbog
nl: <_:media-1/> Hulp voor Woordenboek
ru: <_:media-1/> Подсказки для приложения Словарь

source: Features
da: Funktioner
nl: Functies
ru: Особенности

source: Preferences
da: Indstillinger
nl: Voorkeuren
ru: Параметры

source: Common problems and solutions
da: Almindelige problemer og løsninger
nl: Veel voorkomende problemen en oplossingen
ru: Общие проблемы и решения

source: What is <app>Dictionary</app>?
da: Hvad er <app>Ordbog</app>?
nl: Wat is <app>Woordenboek</app>?
ru: Что такое <app>Словарь</app>?

source: Introduction
da: Introduktion
nl: Inleiding
ru: Введение

source: <app>Dictionary</app> is an application for looking up term definitions. It searches for definitions using an online <app>DICT</app> server. The default <app>DICT</app> server is at <sys href="http://dict.org">http://dict.org</sys>.
da: <app>Ordbog</app> er et program til at slå udtryksdefinitioner op. Det søger efter definitioner med en online <app>DICT</app>-server. Standardserveren for <app>DICT</app> er <sys href="http://dict.org">http://dict.org</sys>.
nl: <app>Woordenboek</app> is een toepassing waarmee u definities kunt opzoeken. Deze definities worden opgezocht via een online <app>DICT</app>-server. De standaard-<app>DICT</app>-server bevindt zich op <sys href="http://dict.org">http://dict.org</sys>.
ru: <app>Словарь</app> - это приложение для поиска определений терминов. Поиск определений осуществляется с помощью онлайнового сервера <app>DICT</app>. По умолчанию сервер <app>DICT</app> находится по адресу <sys href="http://dict.org">http://dict.org</sys>.

source: Start using <app>Dictionary</app> by <link xref="definition">looking up a definition</link>!
da: Kom godt i gang med <app>Ordbog</app> ved at <link xref="definition">slå en definition op</link>!
nl: Zet uw eerste stappen in <app>Woordenboek</app> door <link xref="definition">een definitie op te zoeken</link>!
ru: Начните использовать <app>Словарь</app> с <link xref="definition">поиска определения</link>!

source: Dictionary
da: Ordbog
nl: Woordenboek
ru: Словарь

source: Screenshot showing the <app>Dictionary</app> main window.
da: Skærmbillede af hovedvinduet i <app>Ordbog</app>.
nl: Schermafdruk van het hoofdvenster van <app>Woordenboek</app>.
ru: Снимок экрана, показывающий главное окно <app>Словаря</app>.

source: You can use keyboard shortcuts to navigate around <app>Dictionary</app> more efficiently.
da: Du kan bruge tastaturgenveje til hurtigere at navigere i <app>Ordbog</app>.
nl: U kunt gebruik maken van sneltoetsen om vlotter door <app>Woordenboek</app> te navigeren.
ru: Вы можете использовать сочетания клавиш для более эффективной навигации по <app>Словарю</app>.

source: Keyboard shortcuts
da: Tastaturgenveje
nl: Sneltoetsen
ru: Комбинации клавиш

source: Keyboard shortcuts are combinations of keys that you can use instead of navigating through the menu. The following shortcuts are available:
da: Tastaturgenveje er kombinationer af taster, som du kan bruge i stedet for at navigere i menuen. Følgende genveje er tilgængelige:
nl: Sneltoetsen zijn toetscombinaties die u kunt gebruiken in plaats van door de menu’s te navigeren. De volgende sneltoetsen zijn beschikbaar:
ru: Ярлыки клавиатуры - это комбинации клавиш, которые можно использовать вместо навигации по меню. Доступны следующие сочетания клавиш:

source: Navigate around <app>Dictionary</app>
da: Naviger i <app>Ordbog</app>
nl: Navigatie in <app>Woordenboek</app>
ru: Навигация по <app>Словарю</app>

source: Action
da: Handling
nl: Opdracht
ru: Действие

source: Shortcut
da: Genvej
nl: Sneltoets
ru: Комбинация клавиш

source: Print preview
da: Vis udskrift
nl: Afdrukvoorbeeld
ru: Предварительный просмотр печати

source: Print
da: Udskriv
nl: Afdrukken
ru: Печать

source: View sidebar
da: Vis sidebjælke
nl: Zijbalk tonen
ru: Просмотр боковой панели

source: Open a new <app>Dictionary</app> window
da: Åbn et nyt <app>Ordbog</app>-vindue
nl: Een nieuw <app>Woordenboek</app>-venster openen
ru: Открыть новое окно <app>Словаря</app>

source: Close current <app>Dictionary</app> window
da: Luk nuværende <app>Ordbog</app>-vindue
nl: Het huidige <app>Woordenboek</app>-venster sluiten
ru: Закрыть текущее окно <app>Словаря</app>

source: Search shortcuts
da: Søg efter genveje
nl: Sneltoetsen voor zoeken
ru: Поиск ярлыков

source: Navigate within a definition
da: Naviger i en definition
nl: Navigeren binnen een definitie
ru: Навигация внутри определения

source: First definition
da: Første definition
nl: Eerste definitie
ru: Первое определение

source: <keyseq><key>Ctrl</key><key>Home</key></keyseq>
ru: <keyseq><key>Ctrl</key><key>Главная</key></keyseq>

source: Last definition
da: Sidste definition
nl: Laatste definitie
ru: Последнее определение

source: <keyseq><key>Ctrl</key><key>End</key></keyseq>
ru: <keyseq><key>Ctrl</key><key>Конец</key></keyseq>

source: <app>Dictionary</app> definitions shortcuts:
da: Genveje til <app>Ordbog</app>-definitioner:
nl: Sneltoetsen voor definities in <app>Woordenboek</app>:
ru: Ярлыки <app>Словарных</app> определений:

source: Similar words
da: Lignende ord
nl: Vergelijkbare woorden
ru: Похожие слова

source: Dictionary sources
da: Ordbogskilder
nl: Woordenboekbronnen
ru: Источники словарей

source: Available strategies
da: Tilgængelige strategier
nl: Beschikbare strategieën
ru: Доступные стратегии

source: This work is licensed under the Creative Commons Attribution-ShareAlike 3.0 Unported License. To view a copy of this license, visit <_:link-1/> or send a letter to Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
da: Værket er licenseret under Creative Commons Kreditering-Deling på samme vilkår 3.0 Ikke porteret-licens. Besøg <_:link-1/> for at se en kopi af licensen eller send et brev til Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
nl: Dit werk wordt uitgegeven onder de Creative Commons Naamsvermelding-GelijkDelen 3.0 Unported-licentie. Bekijk <_:link-1/> voor een kopie van deze licentie, of stuur een brief naar Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.
ru: Эта работа лицензирована в соответствии с лицензией Creative Commons Attribution-ShareAlike 3.0 Unported License. Чтобы ознакомиться с копией этой лицензии, посетите сайт <_:link-1/> или отправьте письмо по адресу Creative Commons, 444 Castro Street, Suite 900, Mountain View, California, 94041, USA.

source: Manage your preferences.
da: Håndter dine indstillinger.
nl: Beheer uw voorkeuren.
ru: Управляйте своими предпочтениями.

source: <app>Dictionary</app> preferences
da: Indstillinger for <app>Ordbog</app>
nl: <app>Woordenboek</app>-voorkeuren
ru: Предпочтения в <app>Словаре</app>

source: Select the font for printing definitions.
da: Vælg skrifttypen til udskrivning af definitioner.
nl: Selecteer het lettertype voor het afdrukken van definities.
ru: Выберите шрифт для печати определений.

source: Print font
da: Skrifttype til udskrift
nl: Afdruklettertype
ru: Шрифт для печати

source: You can change the default font face and size that are used for printing the definitions.
da: Hvis du ændrer den standardskrifttype og -størrelse, der bruges ved udskrivning af definitioner.
nl: U kunt het lettertype en de lettergrootte die gebruikt worden voor het afdrukken van definities wijzigen.
ru: Вы можете изменить начертание и размер шрифта по умолчанию, которые используются для печати определений.

source: Change the font
da: Ændr skrifttypen
nl: Het lettertype wijzigen
ru: Изменить шрифт

source: Press the menu button in the top-right corner of the window and select <gui style="menuitem">Preferences</gui>.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <gui style="menuitem">Indstillinger</gui>.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <gui style="menuitem">Voorkeuren</gui>.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <gui style="menuitem">Параметры</gui>.

source: Select <gui style="tab">Print</gui>.
da: Vælg <gui style="tab">Udskriv</gui>.
nl: Selecteer <gui style="tab">Afdrukken</gui>.
ru: Выберите <gui style="tab">Печать</gui>.

source: Click font selector button.
da: Klik på skrifttypevælgerknappen.
nl: Klik op de lettertypeselectieknop.
ru: Нажмите кнопку выбора шрифта.

source: Select the font that you wish to use.
da: Vælg den skrifttype, du vil bruge.
nl: Selecteer het lettertype dat u wilt gebruiken.
ru: Найдите и выберите файл, который нужно открыть.

source: Drag the slider to the right to increase the font size or left to decrease it. Alternatively, you can type in the font size in the text box, or use the <gui>-</gui> and <gui>+</gui> buttons to decrease and increase the font size.
da: Træk skyderen til højre for at gøre teksten større eller til venstre for at gøre teksten mindre. Du kan også skrive tekststørrelsen i tekstboksen eller bruge <gui>-</gui>- og <gui>+</gui>-knapperne til at gøre teksten hhv. mindre eller større.
nl: Versleep de schuifbalk naar rechts om de lettergrootte te vergroten, of naar links om te verkleinen. U kunt de gewenste grootte ook intypen in het tekstvak, of de lettergrootte verkleinen of vergroten met de knoppen <gui>-</gui> en <gui>+</gui>.
ru: Перетащите ползунок вправо, чтобы увеличить размер шрифта, или влево, чтобы уменьшить его. Также можно ввести размер шрифта в текстовом поле или использовать кнопки <gui>-</gui> и <gui>+</gui> для уменьшения и увеличения размера шрифта.

source: Click <gui style="button">Select</gui> to save your font settings.
da: Klik på <gui style="button">Vælg</gui> for at gemme dine skrifttypeindstillinger.
nl: Klik op <gui style="button">Selecteren</gui> om uw lettertype-instellingen op te slaan.
ru: Нажмите <gui style="button">Выбрать</gui>, чтобы сохранить настройки шрифта.

source: The definition is not reflowed for printing, so if you choose a large font size, some of the text may be cut off.
da: Definitionen ombrydes ikke til udskrivning, så hvis du vælger en stor skriftstørrelse, så kan det være, noget af teksten bliver klippet af.
nl: De indeling van deze definitie is niet geoptimaliseerd voor afdrukken, dus als u een groot lettertype instelt zou een deel van de tekst kunnen wegvallen.
ru: Определение не перерабатывается для печати, поэтому если вы выберете большой размер шрифта, часть текста может быть обрезана.

source: Print preview and print definitions.
da: Vis udskrift og udskriv definitioner.
nl: Afdrukvoorbeeld en definities afdrukken.
ru: Предварительный просмотр печати и определения печати.

source: Print a definition
da: Udskriv en definition
nl: Een definitie afdrukken
ru: Печать определения

source: You can print a definition to paper or a file. Before printing, you should preview the definition as it would be printed to check that the text fits onto the page, especially if you have changed the <link xref="print-font">print font</link> size.
da: Du kan udskrive en definition på papir eller en fil. Inden udskrivning, bør du forhåndsvise definitionen, som den vil blive udskrevet, for at tjekke om teksten passer til papiret, især hvis du har ændret størrelsen på <link xref="print-font">skrifttype til udskrift</link>.
nl: U kunt een definitie afdrukken op papier of naar een bestand. Vóór het afdrukken is het goed dat u het afdrukvoorbeeld bekijkt om te controleren of de tekst wel op de pagina past, zeker als u de grootte van het <link xref="print-font">afdruklettertype</link> gewijzigd hebt.
ru: Вы можете распечатать определение на бумаге или в файле. Перед печатью необходимо просмотреть определение в том виде, в котором оно будет напечатано, чтобы убедиться, что текст помещается на странице, особенно если вы изменили размер <link xref="print-font">шрифта для печати</link>.

source: Press the menu button in the top-right corner of the window and select <gui style="menuitem">Preview</gui>.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <gui style="menuitem">Forhåndsvisning</gui>.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <gui style="menuitem">Voorbeeld</gui>.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <gui style="menuitem">Предварительный просмотр</gui>.

source: A print preview window will open which will show you the definition exactly as it will be printed.
da: Et vis udskrift-vindue åbnes som viser definition præcist som den vil blive udskrevet.
nl: Er zal een afdrukvoorbeeldvenster geopend worden waarin u precies kunt zien hoe de definitie eruitziet wanneer u ze afdrukt.
ru: Откроется окно предварительного просмотра печати, которое покажет вам определение именно в том виде, в котором оно будет напечатано.

source: Use the header bar to browse pages and adjust the zoom level.
da: Brug hovedlinjen til at gennemse sider og justere zoomniveau.
nl: Gebruik de kopbalk om door pagina’s te bladeren en het zoomniveau aan te passen.
ru: Используйте панель заголовка для пролистывания страниц и настройки масштаба.

source: Press <gui style="button">Print</gui> to print the definition or close the window to end the preview.
da: Klik på <gui style="button">Udskriv</gui> for at udskrive definitionen eller luk vinduet for at afslutte forhåndsvisningen.
nl: Druk op <gui style="button">Afdrukken</gui> om de definitie af te drukken of sluit het venster om het afdrukvoorbeeld te sluiten.
ru: Нажмите кнопку <gui style="button">Печать</gui>, чтобы распечатать определение, или закройте окно, чтобы завершить предварительный просмотр.
