Repository: ianprime0509/gnome-dictionary
Catalog: help/*/*.po
Languages: da, nl, ru

source: You need to <link href="help:gnome-help/printing">have a printer set up</link> to be able to print to paper.
da: Du skal have <link href="help:gnome-help/printing">opsat en printer</link> for at kunne udskrive på papir.
nl: Om op papier af te drukken dient u eerst <link href="help:gnome-help/printing">een printer in te stellen</link>.
ru: Чтобы печатать на бумаге, необходимо <link href="help:gnome-help/printing">иметь настроенный принтер</link>.

source: Press the menu button in the top-right corner of the window and select <gui style="menuitem">Print</gui>.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <gui style="menuitem">Udskriv</gui>.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <gui style="menuitem">Afdrukken</gui>.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <gui style="menuitem">Печать</gui>.

source: Select <gui style="tab">General</gui>.
da: Vælg <gui style="tab">Generelt</gui>.
nl: Selecteer <gui style="tab">Algemeen</gui>.
ru: Нажмите кнопку <gui style="button">Основные</gui>.

source: Select the printer that you want to use from the list of printers or select <gui href="help:gnome-help/print-to-file">Print to File</gui>.
da: Vælg den printer du vil bruge fra listen over printere eller vælg <gui href="help:gnome-help/print-to-file">Udskriv til fil</gui>.
nl: Selecteer de printer die u wilt gebruiken uit de lijst met printers, of selecteer <gui href="help:gnome-help/print-to-file">Afdrukken naar bestand</gui>.
ru: Выберите принтер, который вы хотите использовать, из списка принтеров или выберите <gui href="help:gnome-help/print-to-file">Печать в файл</gui>.

source: Choose your <link href="help:gnome-help/printing#paper">printing settings</link>.
da: Vælg dine <link href="help:gnome-help/printing#paper">udskriftsindstillinger</link>.
nl: Kies uw <link href="help:gnome-help/printing#paper">afdrukinstellingen</link>.
ru: Выберите <link href="help:gnome-help/printing#paper">параметры печати</link>.

source: Press <gui style="button">Print</gui> to print the definition.
da: Tryk på <gui style="button">Udskriv</gui> for at udskrive definitionen.
nl: Druk op <gui style="button">Afdrukken</gui> om de definitie af te drukken.
ru: Нажмите <gui style="button">Print</gui>, чтобы распечатать определение.

source: <sys>Error while retrieving definitions</sys>.
da: <sys>Fejl under overførsel af definitioner</sys>.
nl: <sys>Fout bij ophalen van definities</sys>.
ru: <sys>Ошибка при извлечении определений</sys>.

source: Cannot find definitions
da: Kan ikke finde definitioner
nl: Kan geen definities vinden
ru: Невозможно найти определения

source: If you see the error message <sys>Error while retrieving definition</sys> when looking up a definition from any of the <link xref="sources-select">selected dictionaries</link>, the problem is more likely one of the following:
da: Hvis du ser fejlmeddelelsen <sys>Fejl under overførsel af definition</sys> når der slås en definition op fra en af de <link xref="sources-select">valgte ordbøger</link>, så er problemet sandsynligvis en af følgende:
nl: Als de foutmelding <sys>Fout bij ophalen van definities</sys> verschijnt wanneer u een definitie in een van de <link xref="sources-select">geselecteerde woordenboeken</link> opzoekt, gaat het waarschijnlijk om een van de volgende problemen:
ru: Если вы видите сообщение об ошибке <sys>Error while retrieving definition</sys> при поиске определения в любом из <link xref="sources-select">выбранных словарей</link>, проблема, скорее всего, одна из следующих:

source: One or more of the selected <app>DICT</app> servers that are used to look up definitions may not be working. You can try waiting a while before <link xref="definition">looking up</link> the definition again.
da: En eller flere af de valgte <app>DICT</app>-servere, som bruges til at slå definitioner op, virker måske ikke. Du kan prøve at vente lidt, inden definitionen <link xref="definition">slås op</link> igen.
nl: Een of meer van de geselecteerde <app>DICT</app>-servers, die gebruikt worden om definities op te zoeken, werken mogelijk niet. U kunt even proberen te wachten voor u de definitie opnieuw <link xref="definition">opzoekt</link>.
ru: Один или несколько выбранных серверов <app>DICT</app>, используемых для поиска определений, могут не работать. Вы можете попробовать подождать некоторое время, прежде чем снова <link xref="definition">искать</link> определение.

source: You may not have a working Internet connection. For <app>Dictionary</app> to look up terms, your computer <link href="help:gnome-help/net">must be able to connect</link> to <sys href="http://dict.org">dict.org</sys>.
da: Din internetforbindelse virker ikke. For at <app>Ordbog</app> kan slå udtryk op, så skal din computer <link href="help:gnome-help/net">være i stand til at oprette forbindelse</link> til <sys href="http://dict.org">dict.org</sys>.
nl: Uw internetverbinding werkt mogelijk niet. Om begrippen te kunnen opzoeken met <app>Woordenboek</app> heeft uw computer <link href="help:gnome-help/net">een werkende internetverbinding nodig</link> om te verbinden met <sys href="http://dict.org">dict.org</sys>.
ru: Возможно, у вас не работает подключение к Интернету. Чтобы <app>Словарь</app> мог искать термины, ваш компьютер <link href="help:gnome-help/net">должен иметь возможность подключения</link> к <sys href="http://dict.org">dict.org</sys>.

source: Save a copy of a definition to a text file.
da: Gem en kopi af en definition til en tekstfil.
nl: Sla een kopie van een definitie op als tekstbestand.
ru: Сохранить копию определения в текстовый файл.

source: Save a definition
da: Gem en definition
nl: Een definitie opslaan
ru: Сохранить определение

source: You can save a definition to a text file. This may be useful if you want to use it outside of <app>Dictionary</app>.
da: Du kan gemme en definition i en tekstfil. Det kan være nyttigt hvis du vil bruge den uden for <app>Ordbog</app>.
nl: U kunt een definitie opslaan als tekstbestand. Dit kan nuttig zijn wanneer u de definitie buiten <app>Woordenboek</app> wilt gebruiken.
ru: Вы можете сохранить определение в текстовом файле. Это может быть полезно, если вы хотите использовать его за пределами <app>Словаря</app>.

source: To save a definition:
da: Gem en definition:
nl: Om een definitie op te slaan:
ru: Чтобы сохранить определение:

source: Press the menu button in the top-right corner of the window and select <gui style="menuitem">Save a Copy…</gui>.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <gui style="menuitem">Gem en kopi …</gui>.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <gui style="menuitem">Een kopie opslaan…</gui>.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <gui style="menuitem">Сохранить копию…</gui>.

source: Choose where you want to save the definition to and a name for the file. You may want to add a <file>.txt</file> file extension to the end of the file name.
da: Vælg hvor du vil gemme definitionen og et navn til filen. Det kan være, du vil tilføje en <file>.txt</file>-filendelse til slutningen af filnavnet.
nl: Kies waar u de definitie wilt opslaan en stel een naam voor het bestand in. Voeg misschien ook de bestandsextensie <file>.txt</file> toe achteraan de bestandsnaam.
ru: Выберите место, куда вы хотите сохранить определение, и имя файла. Вы можете добавить расширение файла <file>.txt</file> в конец имени файла.

source: Press <gui style="button">Save</gui> to save the definition.
da: Tryk på <gui style="button">Gem</gui> for at gemme definitionen.
nl: Druk op <gui style="button">Opslaan</gui> om de definitie op te slaan.
ru: Нажмите <gui style="button">Сохранить</gui>, чтобы сохранить определение.

source: View related results in other dictionaries.
da: Vis relaterede resultater i andre ordbøger.
nl: Bekijk gerelateerde zoekresultaten uit andere woordenboeken.
ru: Посмотреть похожие результаты в других словарях.

source: <app>Dictionary</app> will only display the definition from one of your dictionaries. To check if there are search results in other dictionaries:
da: <app>Ordbog</app> viser kun definitioner fra én af dine ordbøger. Sådan tjekkes om der er søgeresultater i de andre ordbøger:
nl: <app>Woordenboek</app> zal slechts de definitie uit één van uw woordenboeken weergeven. Als u wilt kijken of er zoekresultaten zijn in andere woordenboeken:
ru: <app>Словарь</app> покажет определение только из одного из ваших словарей. Чтобы проверить, есть ли результаты поиска в других словарях:

source: <link xref="definition">Look up</link> the desired term.
da: Brug <link xref="definition">Slå op</link> til at slå det ønskede udtryk op.
nl: <link xref="definition">Zoek</link> het gewenste begrip op.
ru: <link xref="definition">Найдите</link> нужный термин.

source: If the sidebar is not already visible, press the menu button in the top-right corner of the window and select <guiseq><gui style="menuitem">View</gui> <gui style="menuitem">Similar Words</gui></guiseq>.
da: Hvis sidebjælken ikke allerede er synlig, så tryk på menuknappen i vinduets øverste højre hjørne og vælg <guiseq><gui style="menuitem">Vis</gui> <gui style="menuitem">Lignende ord</gui></guiseq>.
nl: Als de zijbalk nog niet zichtbaar is, druk dan op de menuknop in de rechterbovenhoek van het venster en selecteer <guiseq><gui style="menuitem">Beeld</gui> <gui style="menuitem">Vergelijkbare woorden</gui></guiseq>.
ru: Если боковая панель ещё не видна, нажмите кнопку меню в правом верхнем углу окна и выберите <guiseq><gui style="menuitem">Вид</gui> <gui style="menuitem">Похожие слова</gui></guiseq>.

source: The <gui>Similar Words</gui> sidebar will show search results from other dictionaries in your selected dictionary source. To view the similar word, double click on the entry.
da: <gui>Lignende ord</gui>-sidebjælken viser søgeresultater fra andre ordbøger i din valgte ordbogskilde. Vis lignende ord ved at dobbeltklikke på posten.
nl: De zijbalk met <gui>Vergelijkbare woorden</gui> zal zoekresultaten weergaven uit andere woordenboeken van uw geselecteerde woordenboekbron. Dubbelklik op een ingang om het betreffende vergelijkbare woord te bekijken.
ru: В боковой панели <gui>Похожие слова</gui> будут показаны результаты поиска по другим словарям в выбранном вами словарном источнике. Чтобы просмотреть похожее слово, дважды щелкните по записи.

source: Add local dictionary sources
da: Tilføj lokale ordbogskilder
nl: Lokale woordenboekbronnen toevoegen
ru: Добавить локальные источники словарей

source: Set a default dictionary source
da: Indstil en standardordbogskilde
nl: Een standaardwoordenboekbron instellen
ru: Установите источник словаря по умолчанию

source: When you first use <app>Dictionary</app>, it should have some pre-installed dictionaries that you can use. You can change the default <link xref="sources">dictionary source</link> to one that you would prefer to use instead.
da: Når du bruger <app>Ordbog</app> for første gang, så bør den have nogle præinstallerede ordbøger, som du kan bruge. Du kan ændre den <link xref="sources">ordbogskilde</link>, der bruges som standard, til en, som du foretrækker at bruge i stedet.
nl: Wanneer u <app>Woordenboek</app> voor de eerste keer gebruikt zouden er al enkele voorafgeïnstalleerde woordenboeken meegeleverd moeten zijn. U kunt de standaard<link xref="sources">woordenboekbron</link> wijzigen naar een bron naar keuze.
ru: Когда вы впервые используете <app>Словарь</app>, он должен иметь несколько предустановленных словарей, которые вы можете использовать. Вы можете изменить <link xref="sources">источник словарей</link> по умолчанию на тот, который вы предпочитаете использовать вместо него.

source: Change the default dictionary source:
da: Ændr standardordbogskilden:
nl: De standaardwoordenboekbron wijzigen:
ru: Измените источник словаря по умолчанию:

source: Select <gui style="tab">Source</gui>.
da: Vælg <gui style="tab">Kilde</gui>.
nl: Selecteer <gui style="tab">Bron</gui>.
ru: Выберите <gui style="tab">Источник</gui>.

source: Select the dictionary source that you want to set as the default.
da: Vælg den ordbogskilde, du vil bruge som standard.
nl: Selecteer de woordenboekbron die u als standaard wilt instellen.
ru: Выберите источник словаря, который вы хотите установить по умолчанию.

source: Your change will be saved automatically.
da: Din ændring gemmes automatisk.
nl: Uw wijzigingen worden automatisch opgeslagen.
ru: Ваше изменение будет сохранено автоматически.

source: Delete a dictionary source
da: Slet en ordbogskilde
nl: Een woordenboekbron verwijderen
ru: Добавить новый источник словарей

source: If you no longer need a specific <link xref="sources">dictionary source</link> or if one stops working for you, you may want to delete it.
da: Hvis du ikke længere har brug for en bestemt <link xref="sources">ordbogskilde</link> eller hvis en af dem er holdt op med at virke, så kan det være du vil slette den.
nl: Als u een bepaalde <link xref="sources">woordenboekbron</link> niet meer nodig hebt, of als één van uw bronnen niet meer werkt, kunt u ze verwijderen.
ru: Если вам больше не нужен определенный <link xref="sources">источник словарей</link> или если он перестал работать, вы можете удалить его.

source: Delete a dictionary source:
da: Slet en ordbogskilde:
nl: Een woordenboekbron verwijderen:
ru: Удалить источник словаря:

source: Select the dictionary source that you want to delete.
da: Vælg den ordbogskilde, du vil slette.
nl: Selecteer de woordenboekbron die u wilt verwijderen.
ru: Выберите источник словаря, который вы хотите удалить.

source: Press <gui style="button">-</gui>.
da: Tryk på <gui style="button">-</gui>.
nl: Druk op <gui style="button">-</gui>.
ru: Нажмите кнопку <gui style="button">-</gui>.

source: A dialog will pop up asking you to confirm that you wish to permanently delete the selected source. Once you confirm, the source will be deleted.
da: Der dukker en dialog frem hvor du bliver spurgt om at slette den valgte kilde permanent. Når du har bekræftet det, så slettes kilden.
nl: Er zal een dialoogvenster verschijnen om te bevestigen dat u de geselecteerde bron voorgoed wilt verwijderen. Wanneer u de verwijdering bevestigt zal de bron verwijderd worden.
ru: Появится диалоговое окно с просьбой подтвердить, что вы хотите навсегда удалить выбранный источник. После подтверждения источник будет удален.

source: Edit a dictionary source
da: Rediger en ordbogskilde
nl: Een woordenboekbron bewerken
ru: Изменить источник словарей

source: You can customize a <link xref="sources">dictionary source</link> to update details such as its description or remote address.
da: Du kan tilpasse en <link xref="sources">ordbogskilde</link> for at opdatere detaljer såsom dens beskrivelse eller fjernadresse.
nl: U kunt een <link xref="sources">woordenboekbron</link> aanpassen om details zoals de beschrijving of het externe adres ervan te wijzigen.
ru: Вы можете настроить <link xref="sources">источник словаря</link>, чтобы обновить такие детали, как его описание или удаленный адрес.

source: To edit a dictionary source:
da: Rediger en ordbogskilde:
nl: Om een woordenboekbron te bewerken:
ru: Изменить выбранный источник словарей:

source: Double click on the dictionary source you want to edit.
da: Dobbeltklik på den ordbogskilde, du vil redigere.
nl: Dubbelklik op de woordenboekbron die u wilt bewerken.
ru: Дважды щелкните источник словаря, который вы хотите отредактировать.

source: You can edit the following fields:
da: Du kan redigere følgende felter:
nl: U kunt de volgende velden bewerken:
ru: Вы можете редактировать следующие поля:

source: <gui>Description</gui> is the name of the source as it will be displayed to you.
da: <gui>Beskrivelse</gui> er navnet på kilden som vil blive vist.
nl: <gui>Beschrijving</gui> is de naam van de bron zoals ze voor u verschijnt.
ru: <gui>Описание</gui> - это название источника в том виде, в котором он будет отображаться для вас.

source: <gui>Transport</gui> is the type of server.
da: <gui>Transport</gui> er servertypen.
nl: <gui>Transport</gui> is de soort server.
ru: <gui>Транспорт</gui> - это тип сервера.

source: <gui>Hostname</gui> is the location of the dictionary source.
da: <gui>Værtsnavn</gui> er placeringen af ordbogskilden.
nl: <gui>Hostnaam</gui> is de locatie van de woordenboekbron.
ru: <gui>Hostname</gui> - местоположение источника словаря.

source: <gui>Port</gui>.
nl: <gui>Poort</gui>.
ru: <gui>Порт</gui>.

source: View the dictionaries that are available in the dictionary source by selecting the <gui style="tab">Dictionaries</gui> tab.
da: Vis de ordbøger, som er tilgængelige i ordbogskilden, ved at vælge fanebladet <gui style="tab">Ordbøger</gui>.
nl: Bekijk de woordenboeken die beschikbaar zijn in de woordenboekbron door het tabblad <gui style="tab">Woordenboeken</gui> te selecteren.
ru: Просмотрите словари, доступные в источнике словарей, выбрав вкладку <gui style="tab">Словари</gui>.

source: Press <gui style="button">Close</gui> to save the settings.
da: Tryk på <gui style="button">Luk</gui> for at gemme indstillingerne.
nl: Druk op <gui style="button">Sluiten</gui> om de instellingen op te slaan.
ru: Нажмите <gui style="button">Close</gui>, чтобы сохранить настройки.

source: Manage various dictionary sources.
da: Håndter diverse ordbogskilder.
nl: Beheer verschillende woordenboekbronnen.
ru: Управление различными источниками словарей.

source: <app>Dictionary</app> uses <em>dictionary sources</em> to look up words that you search for. Dictionary sources are collections of one or more dictionary databases which are usually online, but can be installed on your machine as well.
da: <app>Ordbog</app> bruger <em>ordbogskilder</em> til at slå ord op som du søger efter. Ordbogskilder er samlinger med en eller flere ordbogsdatabaser som typisk er online, men de kan også installeres på din computer.
nl: <app>Woordenboek</app> maakt gebruik van <em>woordenboekbronnen</em> om de woorden die u zoekt op te zoeken. Een woordenboekbron is een verzameling van één of meer woordenboekdatabases, die zich meestal online bevinden maar ook op uw computer geïnstalleerd kunnen zijn.
ru: <app>Словарь</app> использует <em>словарные источники</em> для поиска слов, которые вы ищете. Источники словарей - это коллекции одной или нескольких словарных баз данных, которые обычно находятся в Интернете, но могут быть установлены и на вашем компьютере.

source: Manage your dictionary sources
da: Håndter dine ordbogskilder
nl: Uw woordenboekbronnen beheren
ru: Управление источниками словарей

source: Select a dictionary source
da: Vælg en ordbogskilde
nl: Een woordenboekbron selecteren
ru: Выберите источник словаря

source: You can change the <link xref="sources">dictionary source</link> that you are currently using without changing your default preferences.
da: Du kan ændre den <link xref="sources">ordbogskilde</link>, du bruger i øjeblikket, uden at ændre dine standardindstillinger.
nl: U kunt de <link xref="sources">woordenboekbron</link> die u momenteel gebruikt wijzigen zonder uw standaardvoorkeuren te wijzigen.
ru: Вы можете изменить <link xref="sources">источник словаря</link>, который вы используете в данный момент, не меняя предпочтений по умолчанию.

source: Temporarily change the dictionary source:
da: Ændr ordbogskilden midlertidigt:
nl: De woordenboekbron tijdelijk wijzigen:
ru: Название используемого источника словарей:

source: Press the menu button in the top-right corner of the window and select <guiseq><gui style="menuitem">View</gui><gui style="menuitem">Dictionary Sources</gui></guiseq>. A sidebar listing the available dictionary sources will open.
da: Tryk på menuknappen i vinduets øverste højre hjørne og vælg <guiseq><gui style="menuitem">Vis</gui><gui style="menuitem">Ordbogskilder</gui></guiseq>. Der åbnes en sidebjælke, som viser de tilgængelige ordbogskilder.
nl: Druk op de menuknop in de rechterbovenhoek van het venster en selecteer <guiseq><gui style="menuitem">Beeld</gui><gui style="menuitem">Woordenboekbronnen</gui></guiseq>. Er zal een zijbalk met de beschikbare woordenboekbronnen tevoorschijn komen.
ru: Нажмите кнопку меню в правом верхнем углу окна и выберите <guiseq><gui style="menuitem">Вид</gui><gui style="menuitem">Источники словарей</gui></guiseq>. Откроется боковая панель со списком доступных источников словарей.

source: Select the dictionary source that you want to use, either by double-clicking it or pressing <key>Enter</key>.
da: Vælg den ordbogskilde, du vil bruge, enten ved at dobbeltklikke på den eller trykke <key>Enter</key>.
nl: Selecteer de woordenboekbron die u wilt gebruiken door erop te dubbelklikken of door op <key>Enter</key> te drukken.
ru: Выберите источник словаря, который вы хотите использовать дважды щёлкнув по нему, либо нажав <key>Enter</key>.

source: Select and copy a definition to another application.
da: Vælg og kopiér en definition til et andet program.
nl: Selecteer en kopieer een definitie naar een andere toepassing.
ru: Выберите и скопируйте определение в другое приложение.

source: Copy definition
da: Kopiér definition
nl: Een definitie kopiëren
ru: Определение копирования

source: You can copy and paste definitions from <app>Dictionary</app> to another application.
da: Du kan kopiere og indsætte definitioner fra <app>Ordbog</app> til et andet program.
nl: U kunt definities kopiëren en plakken van <app>Woordenboek</app> naar een andere toepassing.
ru: Вы можете копировать и вставлять определения из <app>Словаря</app> в другое приложение.

source: Copy a definition
da: Kopiér en definition
nl: Een definitie kopiëren
ru: Копирование определения

source: Select the text that you want to copy in <app>Dictionary</app>.
da: Vælg teksten, du vil kopiere, i <app>Ordbog</app>.
nl: Selecteer de tekst die u wilt kopiëren in <app>Woordenboek</app>.
ru: Выберите текст, который вы хотите скопировать в <app>Словаре</app>.

source: Right-click and select <gui style="menuitem">Copy</gui>, or use the <keyseq><key>Ctrl</key><key>C</key></keyseq> keyboard shortcut.
da: Højreklik og vælg <gui style="menuitem">Kopiér</gui> eller brug tastaturgenvejen <keyseq><key>Ctrl</key><key>C</key></keyseq>.
nl: Rechterklik en selecteer <gui style="menuitem">Kopiëren</gui>, of druk op de sneltoets <keyseq><key>Ctrl</key><key>C</key></keyseq>.
ru: Щелкните правой кнопкой мыши и выберите <gui style="menuitem">Копировать</gui> или используйте комбинацию клавиш <keyseq><key>Ctrl</key><key>C</key></keyseq>.

source: Paste the text into another application. This can usually be done using the <keyseq><key>Ctrl</key><key>V</key></keyseq> keyboard shortcut or through one of the menus.
da: Indsæt teksten i et andet program. Det er let med <keyseq><key>Ctrl</key><key>V</key></keyseq>-tastaturgenvejen eller i en af menuerne.
nl: Plak de tekst in een andere toepassing. Dit kan meestal met de sneltoets <keyseq><key>Ctrl</key><key>V</key></keyseq>, of via een van de menu’s.
ru: Вставьте текст в другое приложение. Обычно это можно сделать с помощью <keyseq><key>Ctrl</key><key>V</key></keyseq> или через одно из меню.

# _
source: external ref='figures/gnome-dictionary-3-26.png' md5='ab6aa6e49972726676c39bf69a511303'
da: [billedet indeholder ikke noget som kan oversættes]

source: <keyseq><key>Shift</key><key>Ctrl</key><key>P</key></keyseq>
da: <keyseq><key>Skift</key><key>Ctrl</key><key>P</key></keyseq>

source: http://creativecommons.org/licenses/by-sa/3.0/
da: http://creativecommons.org/licenses/by-sa/3.0/deed.da
